{
  "metadata": {
    "title": "Mosuda - TOP trenér Slovenska a Česka",
    "description": "Hlasuj za TOP trenéra Slovenska a Česka a vyhraj skvělé ceny."
  },
  "navbar": {
    "coaches": "Trenéři",
    "sponsors": "Sponzoři",
    "about": "O soutěži",
    "contact": "Kontakt",
    "voter": "Jsi hlasující?",
    "coach": "Jsi trenér?",
    "closeMenu": "Zavřít menu",
    "competitors": "Hlasuj",
    "partners": "Partneři",
    "increaseChance": "Zvýš svoji šanci"
  },
  "homePage": {
    "heading": "Staň se TOP trenérem \n <region>Slovenska a Česka</region>",
    "description": "Zapoj se do soutěže o nejoblíbenějšího trenéra nebo trenérku a získej nejen prestiž, ale i odměny, které posunou tvou kariéru na vyšší úroveň.",
    "date": "Soutěž probíhá od 23.11.2025 do 23.02.2026",
    "firstPlace": "1. místo",
    "secondPlace": "2. místo",
    "thirdPlace": "3. místo",
    "whyParticipate": "Proč by ses měl/a zapojit?",
    "howToParticipate": "Jak se můžeš zapojit?",
    "whatYouCanWin": "Co můžeš vyhrát?",
    "prize1": "Mediální pozornost",
    "prize2": "Koloběžka",
    "prize3": "Wellness v Dubaji",
    "prize1Description": "Výhra pro vítěze soutěže o nejlepšího trenéra",
    "prize2Description": "Výhra pro vítěze soutěže o nejlepšího trenéra",
    "prize3Description": "Výhra pro vítěze soutěže o nejlepšího trenéra",
    "whyParticipateDescription": "Připoj se k soutěži a získej šanci na rychlý růst kariéry, zvýš svou popularitu a počet klientů! A navíc si vybuduješ silnou osobní značku, která je k nezaplacení.",
    "howToParticipateDescription": "Stáhni si aplikaci Mosuda, zaregistruj se, vyplň svůj profil a přidej se k hlasování. Je to opravdu tak jednoduché! Pak už jen sbírej hlasy.",
    "whatYouCanWinDescription": "Vyhrávají první tři trenéři, kteří během hlasovacího období získají nejvyšší počet hlasů. Hlavní výhrou je dovolená v Dubaji a tří měsíční marketingová kampaň zcela zdarma! Chceme, aby sis po tak tvrdé práci také odpočinul/odpočinula, takže tě pošleme do jednoho z nejluxusnějších míst na světě. O zábavu bude rozhodně postaráno. Druhou výhrou, kterou získáš, je tří měsíční marketingová kampaň plně hrazená společností Mosuda. Jejím cílem je zvýšit povědomí o tom, co děláš, jaké výsledky dosahují tvoji klienti, a představit tě novým potenciálním zájemcům o tvé služby. \n\n Pokud se umístíš na druhém místě, získáš dárkový poukaz od společnosti Pelikan v hodnotě 500 EUR na nákup letenek do své vysněné země. Ať už je to New York nebo Hongkong, je jen na tobě, kam poletíš. \n\nPokud se umístíš na třetím místě, vyhraješ dárkový poukaz v hodnotě 500 EUR od společnosti Gymbeam. Řekněme si upřímně – doplňků není nikdy dost. Tento poukaz můžeš využít na cokoliv z online obchodu Gymbeam.",
    "prizes": {
      "firstPlace": {
        "title": "Dovolená v Dubaji \n <span>a navíc také</span> \n <span2>Marketingovou kampaň na 3 měsíce</span2>",
        "description": "Pokud se umístíš na prvním místě, vyhraješ plně hrazenou dovolenou v jednom z nejluxusnějších měst na světě – v Dubaji. Chceme, aby si tvoje tělo po tvrdé práci pořádně odpočinulo. Jako bonus k dovolené od nás navíc získáš plně hrazenou tří měsíční marketingovou kampaň zcela zdarma. Díky ní si rozšíříš své portfolio klientů a posílíš svou osobní značku.",
        "place": "1. místo"
      },
      "secondPlace": {
        "title": "Poukázka Pelikán v hodnotě <span>500EUR</span>",
        "description": "Pokud se ti podaří umístit na druhém místě, získáš od nás parádní poukaz na nákup letenek od společnosti Pelikan v hodnotě 500 EUR. Je jen na tobě, jestli poletíš na letní dovolenou do Itálie, nebo se vydáš na vánoční trhy do New Yorku.",
        "place": "2. místo"
      },
      "thirdPlace": {
        "title": "Doplňky Enspire \n <span>na měsícc zdarma</span>",
        "description": "Pokud se umístíš na třetím místě, získáš doplňky od společnosti Enspire na celý měsíc úplně zdarma. Uvědomujeme si, že doplňků není nikdy dost, a proto nebudeš muset celý měsíc řešit výživové doplňky.",
        "place": "3. místo"
      }
    },
    "partners": {
      "title": "Partneři"
    }
  },
  "coachListPage": {
    "heading": "Hlasuj za TOP trenéra \n <region>Slovenska a Česka</region>",
    "votes": "{count, plural, one {# hlas} few {# hlasy} other {# hlasů}}",
    "coachCard": {
      "numberOfVotes": "Počet hlasů",
      "actualPlacement": "Aktuální umístění",
      "voteButton": "Hlasuj",
      "moreInfoButton": "Více informací",
      "place": "{place}. místo"
    },
    "coachList": {
      "noCoachesFound": "Žádní trenéři nenalezeni",
      "votingEndedTitle": "Hlasování bylo ukončené"
    },
    "votingDialog": {
      "votingFor": "Hlasuješ pro"
    },
    "votingForm": {
      "name": "Křestní jméno",
      "email": "Email",
      "termsAndConditionsAgreement": "Souhlasím s <link1>podmínkami hlasování v soutěži</link1> a jsem seznámen se <link2>Zásadami a pravidly zpracování osobních údajů</link2>",
      "marketingAgreement": "Souhlasím se zasíláním marketingových informací od společnosti Mosuda s.r.o. na mou e-mailovou adresu a jsem seznámen se <link>Zásadami a pravidly zpracování osobních údajů</link>",
      "consentThree": "Souhlasím se zasíláním marketingových informací od společnosti Mosuda s.r.o. na mou e-mailovou adresu.",
      "submit": "Hlasovat",
      "errors": {
        "name": "Křestní jméno je povinné pole.",
        "emailFormat": "Nesprávný formát emailu.",
        "emailTemporary": "Nepoužívej dočasný email!",
        "emailAlias": "Nepoužívej emailové aliasy!",
        "termsAndConditionsAgreement": "Musíš souhlasit s podmínkami."
      },
      "verificationLinkSend": {
        "title": "Už stačí jen potvrdit svůj hlas!",
        "description": "Na tvoji e-mailovou adresu byl odeslán ověřovací odkaz. Klikni na něj pro potvrzení svého hlasu.",
        "checkSpam": "Nezapomeň zkontrolovat i složku se spamem"
      }
    },
    "pagination": {
      "loadMore": "Načíst další",
      "loading": "Načítám...",
      "previousPage": "Předchozí stránka",
      "nextPage": "Další stránka"
    },
    "searchbar": {
      "placeholder": "Hledej trenéra"
    }
  },
  "coachDetailPage": {
    "showLess": "Zobrazit méně",
    "showMore": "Zobrazit více",
    "count_one": "{count} hlas",
    "count_two": "{count} hlasy",
    "count_other": "{count} hlasů",
    "votes": "{count, selectordinal, one {# hlas} two {# hlasy} other {# hlasů}}",
    "actualPlacement": "Aktuální umístění",
    "place": "{place}. místo"
  },
  "common": {
    "errors": {
      "required": "Povinné pole."
    }
  },
  "footer": {
    "copyright": "Všechna práva vyhrazena.",
    "createdBy": "S radostí vytvořil <creator>Martin Javorský</creator>",
    "contactUs": "Kontaktujte nás",
    "company": "Společnost",
    "privacyPolicy": "Ochrana osobních údajů",
    "termsOfService": "Všeobecné podmínky hlasování",
    "mosudaDescription": "Vznikla proto, aby pomáhala trenérům být lepšími a prostřednictvím lepších trenérů zlepšovala životy běžných lidí."
  },
  "voter": {
    "heading": "Hlasuj za TOP trenéra \n <region>Slovenska a Česka</region>",
    "description": "Chceš získat parádní ceny od našich sponzorů? Přidej se do soutěže o Top trenéra a hlasuj pro svého favorita nebo favoritku! Je to jednoduché – stačí kliknout na tlačítko „Hlasovat“, vybrat si trenéra nebo trenérku a dát mu nebo jí svůj hlas. Jakmile zahlasuješ, automaticky se zapojíš do soutěže o skvělé ceny.",
    "date": "Soutěž probíhá od 23.11.2025 do 23.02.2026",
    "howToVote": "Jak hlasovat?",
    "howToVoteDescription": "Stačí kliknout na tlačítko „Hlasovat“, které vidíš výše. Dostaneš se na stránku, kde najdeš seznam trenérů, za které můžeš hlasovat. Vyber si svého favorita nebo favoritku, vyplň pár údajů, potvrď svůj hlas přes e-mail a je to – máš odhlasováno! Automaticky jsi zařazen/a do soutěže o skvělé ceny.",
    "whatIcanWin": "Co mohu vyhrát?",
    "whatIcanWinDescription": "Celkem máme 5 hlavních cen, které můžeš vyhrát. Losování výherců proběhne náhodně a výherci budou kontaktováni e-mailem. \n\n První místo vyhrává víkendový pobyt pro dvě osoby v hotelu Hills v krásných Tatrách. Druhé místo od nás získá elektrickou koloběžku. Třetí místo vyhrává doplňky stravy od společností Divique a Enspire na měsíc zcela zdarma. Čtvrté místo vyhrává dárkový poukaz v hodnotě 100 EUR na nákup v obchodě Topánkovo a páté místo vyhrává dárkový poukaz v hodnotě 100 EUR na nákup v obchodě Saxana.",
    "howAndWhenIfIWin": "Kdy a jak se dozvím, že jsem vyhrál/a?",
    "howAndWhenIfIWinDescription": "Soutěž končí 22. 02. 2026. Pokud se umístíš na jednom z 5 míst, automaticky od nás vyhráváš jednu z hlavních cen. Výherce budeme kontaktovat hned po skončení soutěže, nejpozději do 14 dnů od jejího ukončení.",
    "vote": "Hlasovat",
    "prizes": {
      "firstPlace": {
        "title": "Víkendový wellness pobyt \n <span>v Hotelu Hills</span>",
        "place": "1. místo"
      },
      "secondPlace": {
        "title": "Elektrická koloběžka",
        "place": "2. místo"
      },
      "thirdPlace": {
        "title": "Doplňky Divique \n <span>na měsíc zdarma</span>",
        "place": "3. místo"
      },
      "fourthPlace": {
        "title": "Poukázka Topánkovo v hodnotě <span>100 EUR</span>",
        "place": "4. místo"
      },
      "fifthPlace": {
        "title": "Poukázka Saxana v hodnotě <span>100 EUR</span>",
        "place": "5. místo"
      }
    },
    "partners": {
      "title": "Partneři"
    }
  },
  "email": {
    "verification": {
      "subject": "Potvrď svůj hlas v soutěži o TOP trenéra",
      "title": "Potvrď svůj hlas",
      "thankYou": "Děkujeme za tvůj hlas v soutěži o TOP trenéra.",
      "instructions": "Pro dokončení hlasování prosím klikni na následující odkaz:",
      "button": "Potvrdit hlas",
      "validity": "Odkaz je platný 24 hodin.",
      "ignore": "Pokud jsi o hlasování nežádal, tento e-mail můžeš ignorovat."
    }
  },
  "verifyVote": {
    "checkingVote": "Ověřuji tvůj hlas...",
    "verificationSuccess": "Hlas byl potvrzen!",
    "verificationSuccessMessage": "Děkujeme za tvůj hlas v soutěži o TOP trenéra.",
    "verificationFailed": "Ověření hlasu selhalo",
    "verificationFailedMessage": "Váš hlas nemohl být potvrzen.",
    "alreadyVotedToday": "Tvůj hlas už byl dnes zaregistrován. Hlasovat znovu můžeš následující den.",
    "backToVoting": "Zpět na seznam soutěžících",
    "automaticRedirect": "Pokud nejste automaticky přesměrováni, klikněte <a>sem</a>.",
    "cannotVoteForYourself": "Nemúžeš hlasovat sám za sebe!"
  },
  "termsAndConditions": {
    "title": "Všeobecné podmínky hlasování v soutěži „Trenér roku“ (dále jen „VPHS“)",
    "list1": "Společnost Mosuda s.r.o., sídlo: Kruhová 416/65, Ľubica 059 71, IČO: 55 605 044, zapsaná v Obchodním rejstříku Okresního soudu Prešov, Oddíl: Sro, vložka č. 46269/P, provozovatel portálu <web>www.mosuda.sk</web> a aplikace Mosuda (dále jen „pořadatel“) organizuje v termínu od 23.11.2025 do 23.02.2026. soutěž s názvem <heading>Top tréner</heading> (dále jen „Soutěž“). Podmínky zapojení do této Soutěže jsou dostupné zde. VPHS upravují oprávnění veřejnosti hlasovat v soutěži, způsob hlasování, vyhodnocení a výběr výherců věcných cen mezi hlasujícími.",
    "list2": "Hlasujícím může být pouze fyzická osoba starší 18 let, plně způsobilá k právním úkonům. Osoba mladší 18 let nebo osoba, jejíž způsobilost k právním úkonům byla omezena či odebrána, může hlasovat pouze prostřednictvím svého zákonného zástupce nebo jiného oprávněného zástupce. Hlasující musí mít doručovací adresu na území Slovenské nebo České republiky a během trvání hlasování splňovat podmínky účasti v Soutěži.",
    "list3": "Z hlasování v Soutěži jsou vyloučeni: \n<section>- účastníci Soutěže</section>\n Pokud se výhercem věcné ceny stane taková osoba, výhra jí nebude předána. Osoby, které nesplňují podmínky hlasování nebo jednají v rozporu s VPHS, nebudou zařazeny do soutěže o ceny. Pokud se taková osoba přesto stane výhercem (např. na základě nepravdivých údajů), nárok na výhru zaniká. Pokud výhercem bude osoba mladší 18 let, musí po oznámení výhry doložit písemný souhlas zákonného zástupce, jinak o výhru přichází.",
    "list4": "Do hlasování bude zařazen každý, kdo během trvání Soutěže vyplní hlasovací formulář na webu <web>www.mosuda.sk</web>, udělí aktivně hlas soutěžícímu trenérovi, uvede své jméno, příjmení a e-mail, a bezvýhradně souhlasí s VPHS a zavazuje se je dodržovat. Každý účastník může hlasovat pouze jednou.",
    "list5": "Účastí v hlasování bere hlasující na vědomí, že pořadatel bude zpracovávat jeho osobní údaje (jméno, příjmení, e-mail) za účelem hlasování, ověření hlasu, účasti v soutěži a kontaktování v případě výhry. Také souhlasí se zveřejněním svého jména a příjmení na sociálních sítích pořadatele v případě výhry. Pokud se přihlásí k odběru newsletteru, budou tyto údaje zpracovány i za účelem zasílání obchodních sdělení od společnosti Mosuda s.r.o.",
    "list6": "Výhrami v Soutěži jsou následující ceny: v rámci soutěže o nejlepšího trenéra vyhrají první tři trenéři, kteří během celého trvání soutěže získali největší počet platných hlasů. Výhra za první místo je plně hrazený zájezd do Dubaje a na 3 měsíce uhrazená PPC kampaň pro trenéra zdarma v hodnotě 300 EUR. Druhé místo získá výhru od společnosti Pelikan, a to poukaz na nákup letenek v hodnotě 500 EUR. Třetí místo získá doplňky stravy od společnosti Enspire na 1 měsíc zdarma. Každý trenér může vyhrát pouze 1 výhru, takže celkem budou tři výherci. \n \n Hlasující mají také možnost vyhrát věcné ceny, a to náhodným losováním ze všech hlasujících, které se bude konat do 14 dnů od placeného ukončení soutěže. Náhodně bude vybráno 5 hlasujících, kteří získají ceny: první místo vyhraje víkendový pobyt v Hotelu Hills v Tatrách pro 2 osoby. Druhé místo vyhraje elektrickou koloběžku. Třetí místo vyhraje doplňky výživy od společnosti Divique na 1 měsíc zdarma. Čtvrté místo vyhraje nákupní poukázku v hodnotě 100 EUR od společnosti Topánkovo. Páté místo vyhraje nákupní poukázku v hodnotě 100 EUR od společnosti Saxana. Každý výherce může vyhrát pouze 1 výhru, takže výherců bude z řad hlasujících celkem pět.",
    "list7": "Výherci soutěže se stanou první tři trenéři, kteří po uplynutí hlasování budou mít nejvíce platně udělených hlasů veřejnosti ze všech účastníků zapojených do Soutěže na webové stránce <link1>www.mosuda.sk</link1>. \n\n Výherci z řad hlasujících budou náhodně vylosováni, a to do 14 dnů od platného ukončení Soutěže na webové stránce <link2>www.mosuda.sk.</link2> \n\n Každý výherce bude informován o výhře prostřednictvím e-mailové adresy. Jméno a příjmení všech výherců bude také zveřejněno na sociálních sítích pořadatele a webu www.mosuda.sk. Výherce nemůže nárok na výhru převést na třetí osobu. Způsob převzetí nebo doručení výhry dohodne pořadatel s výhercem individuálně po oznámení výsledků soutěže. Výherce není povinen výhru přijmout. Pokud výherce výhru odmítne, do 48 hodin nebude reagovat na kontaktování pořadatele s oznámením o výhře, nebo neuvede pravdivé či úplné osobní údaje, jeho nárok na výhru zaniká a pořadatel si vyhrazuje právo vylosovat určit výherce z ostatních účastníků zapojených do Soutěže podle počtu platně udělených hlasů veřejnosti.",
    "list8": "Pořadatel nenese odpovědnost za rizika a závazky spojené s používáním výhry, které nebyly způsobeny jeho zaviněním. Nebezpečí škody na výhře přechází na výherce okamžikem doručení. Soutěžící nemá nárok požadovat jinou výhru. Pořadatel nenese odpovědnost za škody způsobené nesprávně poskytnutými údaji, ani za nedoručení výhry z důvodů na straně pošty nebo kurýra. Výhru nelze vymáhat soudní cestou ani ji nahradit peněžní částkou.",
    "list9": "Pořadatel si vyhrazuje právo soutěž kdykoli zrušit bez předchozího upozornění a bez udání důvodu. Tuto možnost uplatní zejména při technických nebo právních problémech (např. viry, manipulace, chyby systému). Pokud zrušení způsobí hlasující, může být požadována náhrada škody. Pořadatel je oprávněn změnit VPHS bez náhrady. Zkrácené verze mohou být uvedeny v propagačních materiálech, ale úplná verze pravidel je závazná. Pořadatel neručí za škody způsobené účastí nebo nedostupností serveru, kromě případů úmyslného nebo hrubého pochybení. Není odpovědný za technické poruchy (např. výpadky sítě, elektroniky).",
    "list10": "V případě pochybností o splnění VPHS rozhoduje pořadatel. Pořadatel si vyhrazuje právo posoudit sporné situace během i po skončení soutěže. Jeho rozhodnutí je konečné a právně závazné. Účastníci, kteří nesplní podmínky, budou vyloučeni.",
    "list11": "Pokud mezi Mosudou a spotřebitelem vznikne spor, který se nepodaří vyřešit dohodou, může spotřebitel podat návrh na zahájení alternativního řešení sporu podle zákona 391/2015 Z.z. o ARS. Cílem je smírné řešení sporu. Subjekty ARS jsou uvedeny v seznamu dostupném <web>zde</web>.",
    "list12": "Účastník soutěže potvrzuje, že se seznámil se <web>Zásadami a pravidly ochrany osobních údajů Mosuda s.r.o.</web>, rozumí jim a souhlasí s těmito VPHS.",
    "list13": "Tyto VPHS se řídí právním řádem Slovenské republiky a jsou uloženy v sídle pořadatele."
  },
  "notFoundPage": {
    "title": "Stránka nenalezena",
    "description": "Ajajaj trošku jsme se zatoulali",
    "backHome": "Zpět na hlavní stránku"
  },
  "maintenancePage": {
    "title": "Soutěž je dočasně pozastavena",
    "description": "Soutěž je dočasně pozastavena z technických důvodů a bude obnovena hned, jakmile to bude možné.",
    "description2": "Zadej svůj e-mail a jakmile bude soutěž spuštěna, budeme tě kontaktovat.",
    "emailSubscribedTitle": "Super! Máme tvůj e-mail.",
    "emailSubscribedDescription": "Jakmile bude soutěž spuštěna, budeme tě kontaktovat.",
    "form": {
      "email": "E-mail",
      "submit": "Odeslat",
      "errors": {
        "emailFormat": "Neplatný formát e-mailu"
      }
    }
  },
  "increaseChancePage": {
    "title": "Zvýš si <section>šanci na výhru</section>",
    "subtitle": "Připravili jsme pro tebe seznam kroků, které ti pomohou získat \n více hlasů v soutěži o TOP trenéra.",
    "step1": {
      "title": "Aplikace Mosuda",
      "subSteps": {
        "first": "Stáhni si aplikaci Mosuda",
        "second": "Zaregistruj se",
        "third": "Zvol si profesionální a zapamatovatelné jméno"
      }
    },
    "step2": {
      "title": "Pečlivě vyplněný profil",
      "subSteps": {
        "first": "Vyplň svůj profil poutavě, autenticky, motivačně a ukaž svou jedinečnost",
        "second": "Video zvyšuje důvěryhodnost profilu a šance na získání hlasů",
        "third": "Doplň i lokalitu, kde působíš",
        "fourth": "Doplň všechna důležitá data v profilu"
      },
      "badges": {
        "prax": "praxe",
        "specializations": "specializace",
        "certifications": "certifikace",
        "clients": "výsledky klientů",
        "trainingStyle": "tréninkový styl",
        "missonOrPhilosophy": "mise / filozofie",
        "videoOfCoach": "Video o tobě",
        "videoTrainingClients": "Video jak trénuješ klienty"
      }
    },
    "step3": {
      "title": "Kvalitní profilová fotka",
      "subSteps": {
        "first": "Sportovní oblečení působí důvěryhodně",
        "second": "Příjemný úsměv zvyšuje šance na podporu"
      },
      "badges": {
        "professional": "profesionální",
        "sharp": "ostrá",
        "light": "dobře osvětlená"
      }
    },
    "step4": {
      "title": "Získávání hlasů",
      "subSteps": {
        "first": {
          "badge": "Oslov své nejbližší",
          "one": "Pošli osobní zprávy kamarádům, rodině, kolegům a klientům",
          "two": "Přidej přímý odkaz na hlasování",
          "three": "Požádej je, aby odkaz šířili dál"
        },
        "second": {
          "badge": "Sociální sítě",
          "one": "Natoč video, kde představíš soutěž a poprosíš o podporu",
          "two": "Přidej ho na Instagram, Facebook, TikTok jako Reels",
          "three": {
            "title": "Použij CTA - výzvu k akci napr.",
            "badgeOne": "Hlasuj za mě tady",
            "badgeTwo": "Každý hlas se počítá"
          }
        },
        "third": {
          "badge": "Zapoj komunitu",
          "one": "Tvoji klienti",
          "two": "Oslov členy fitness center, kde působíš",
          "three": "Popros gym, jestli může dát plakát nebo QR kód na hlasování"
        },
        "fourth": {
          "badge": "Spolupracuj s dalšími tvůrci",
          "one": "Oslov mikroinfluencery a trenéry, které znáš",
          "two": "Požádej je, aby sdíleli tvůj hlasovací link. Mysli na reciprocitu - ty jim pomůžeš jindy"
        }
      }
    },
    "step5": {
      "title": "Pravidelnost",
      "subSteps": {
        "first": "Vytvoř 3 až 5 příspěvků během trvání soutěže",
        "second": "Dělej pravidelné stories s připomínkami",
        "third": "Sdílej pokroky a výsledky svých klientů"
      }
    },
    "step6": {
      "title": "Průběžná komunikace",
      "badge": "Informuj své sledující",
      "subSteps": {
        "first": "Pravidelně informuj své sledující o průběžném stavu",
        "second": "Poděkuj za každý milník (100, 200 hlasů ...)"
      }
    },
    "step7": {
      "title": "Před koncem soutěže",
      "badge": "Poslední 2 dny rozhodují!",
      "subSteps": {
        "first": "Krátký livestream",
        "second": "Finální velké video s výzvou",
        "third": "Připomínky ve stories",
        "fourth": "Osobní zprávy lidem, kteří ještě nehlasovali"
      }
    },
    "step8": {
      "title": "Po ukončení soutěže",
      "badge": "Bez ohledu na výsledek",
      "subSteps": {
        "first": "Poděkuj všem",
        "second": "Udělej krátké motivační shrnutí",
        "third": "Získej nové klienty – konec soutěže bývá perfektní virální moment"
      }
    }
  }
}
