{
  "metadata": {
    "title": "Mosuda - TOP tréner Slovenska a Česka",
    "description": "Hlasuj za TOP trénera Slovenska a Česka a vyhraj skvelé ceny."
  },
  "navbar": {
    "coaches": "Tréneri",
    "sponsors": "Sponsori",
    "about": "O súťaži",
    "contact": "Kontakt",
    "voter": "Si hlasujúci?",
    "coach": "Si tréner?",
    "closeMenu": "Zavrieť menu",
    "competitors": "Hlasuj",
    "partners": "Partneri"
  },
  "homePage": {
    "heading": "Staň sa TOP trénerom \n <region>Slovenska a Česka</region>",
    "description": "Zapoj sa do súťaže o najobľúbenejšieho trénera alebo trénerku a získaj nielen prestíž, ale aj odmeny ktoré tvoju kariéru posunú na nový level.",
    "firstPlace": "1. miesto",
    "secondPlace": "2. miesto",
    "thirdPlace": "3. miesto",
    "whyParticipate": "Prečo by si sa teda mal/a zapojiť?",
    "howToParticipate": "Ako sa vieš zapojiť?",
    "whatYouCanWin": "Čo môžeš vyhrať?",
    "prize1": "Mediálna pozornosť",
    "prize2": "Kolobežka",
    "prize3": "Wellness  v dubaji",
    "prize1Description": "Výhra pre víťaza súťaže o najlepšieho trénera",
    "prize2Description": "Výhra pre víťaza súťaže o najlepšieho trénera",
    "prize3Description": "Výhra pre víťaza súťaže o najlepšieho trénera",
    "whyParticipateDescription": "Pridaj sa do súťaže a získaj možnosť rapídneho rastu tvojej kariéry, zvýš si popularitu a takisto aj počet klientov! V neposlednom rade si vybuduješ silnú osobnú značku, ktorá je na nezaplatenie.",
    "howToParticipateDescription": "Stiahni si aplikáciu Mosuda, zaregistruj sa, vyplň svoj profil a pridaj sa do hlasovania. Je to naozaj takto jednoduché! Potom už len musíš zbierať hlasy.",
    "whatYouCanWinDescription": "Vyhrávajú prví traja tréneri, ktorí získajú počas hlasovacieho obdobia najvyšší počet hlasov. Hlavná výhra je dovolenka v Dubaji a 3 mesačná marketingová kampaň úplne zadarmo! Chceme, aby si si po takej tvrdej práci aj oddýchol/oddýchla, takže ťa pošleme do jedného z najluxusnejších miest na svete. O zábavu bude určite postarané. Ako druhú cenu, ktorú získaš je 3 mesačná marketingová kampaň, ktorú ti plne hradí Mosuda. Jej cieľ je zvýšiť povedomie o tom, čo robíš, aké výsledky dosahujú tvoji klienti a ukázať ťa novým potenciálnym záujemcom o tvoje služby. \n\n Ak sa umiestniš na druhom mieste, získaš nákupný poukaz od spoločnosti Pelikan v hodnote 500 € na nákup leteniek do tvojej vysnívanej krajiny. Či už je to New York alebo Hong Kong, je úplne na tebe kam poletíš. \n\n Ak sa umiestniš na treťom mieste, vyhráš nákupný poukaz v hodnote 500 € od spoločnosti Gymbeam. Čo si budeme hovoriť, dosť sypačiek nie je nikdy dosť. Tento poukaz môžeš minúť na čokoľvek z online eshopu gymbeam.",
    "prizes": {
      "firstPlace": {
        "title": "Dovolenka v dubaji \n <span>a navyše aj</span> \n <span2>Marketingovú kampaň na 3 mesiace</span2>",
        "description": "Ak sa umiestniš na prvom mieste, vyhráš plne hradenú dovolenku v jednom z najluxusnejších miest na svete, v Dubaji. Chceme, aby si tvoje telo po tvrdej práci aj patrične oddýchlo. Ako bonus k dovolenke od nás získaš aj plne hradenú 3 mesačnú marketingovú kampaň úplne zadarmo. Vďaka nej si rozšíriš svoje portfólio klientov a zväčšíš svoju osobnú značku.",
        "place": "1. miesto"
      },
      "secondPlace": {
        "title": "Poukážka Pelikán v hodnote <span>500EUR</span>",
        "description": "Ak sa ti podarí umiestniť sa na druhom mieste, získaš od nás parádnu poukážku na nákup leteniek od spoločnosti Pelikan v hodnote 500 €. Je už na tebe, či poletíš na letnú dovolenku do Talianska, alebo pôjdeš pozrieť vianočné trhy do New Yorku.",
        "place": "2. miesto"
      },
      "thirdPlace": {
        "title": "Doplnky výživy GymBeam v hodnote <span>500EUR</span>",
        "description": "Ak budeš na treťom mieste, získaš poukaz na nákup od spoločnosti Gymbeam v hodnote 500 €. Uvedomujeme si, že sypačiek nie je nikdy dosť a preto môžeš tento poukaz uplatniť na čokoľvek z online eshopu gymbeam.",
        "place": "3. miesto"
      }
    },
    "partners": {
      "title": "Partneri"
    }
  },
  "coachListPage": {
    "heading": "Hlasuj za TOP trénera \n <region>Slovenska a Česka</region>",
    "votes": "{count, plural, one {# hlas} few {# hlasy} other {# hlasov}}",
    "coachCard": {
      "numberOfVotes": "Počet hlasov",
      "voteButton": "Hlasuj",
      "moreInfoButton": "Viac informácií"
    },
    "coachList": {
      "noCoachesFound": "Žiadni tréneri nenájdení"
    },
    "votingDialog": {
      "votingFor": "Hlasuješ za"
    },
    "votingForm": {
      "name": "Krstné meno",
      "email": "Email",
      "termsAndConditionsAgreement": "Súhlasím s <link1>podmienkami hlasovania v súťaži</link1> a som oboznámený so <link2>Zásadami a pravidlami spracovania osobných údajov</link2>",
      "marketingAgreement": "Súhlasím so zasielaním marketingových informácií od spoločnosti Mosuda s.r.o. na moju e-mailovú adresu a som oboznámený so <link>Zásadami a pravidlami spracovania osobných údajov</link>",
      "submit": "Hlasovať",
      "errors": {
        "name": "Krstné meno je povinné pole.",
        "emailFormat": "Nesprávny formát emailu.",
        "emailTemporary": "Nepoužívaj dočasný email!",
        "emailAlias": "Nepoužívaj emailové aliasy!",
        "termsAndConditionsAgreement": "Musíš súhlasiť s podmienkami."
      },
      "verificationLinkSend": {
        "title": "Ďakujeme za registráciu hlasu!",
        "description": "Na tvoju emailovú adresu bol odoslaný verifikačný link. Prosím, klikni naň pre potvrdenie tvojho hlasu.",
        "checkSpam": "Nezabudni skontrolovať aj priečinok so spamom"
      }
    },
    "pagination": {
      "loadMore": "Načítať ďalších",
      "loading": "Načítavam...",
      "previousPage": "Predchádzajúca stránka",
      "nextPage": "Ďalšia stránka"
    },
    "searchbar": {
      "placeholder": "Hľadaj trénera"
    }
  },
  "coachDetailPage": {
    "showLess": "Zobraziť menej",
    "showMore": "Zobraziť viac",
    "count_one": "{count} hlas",
    "count_two": "{count} hlasy",
    "count_other": "{count} hlasov",
    "votes": "{count, selectordinal, one {# hlas} two {# hlasy} other {# hlasov}}"
  },
  "common": {
    "errors": {
      "required": "Povinné pole."
    }
  },
  "footer": {
    "copyright": "Všetky práva vyhradené.",
    "createdBy": "S radosťou vytvoril <creator>Martin Javorský</creator>",
    "contactUs": "Kontaktujte nás",
    "company": "Spoločnosť",
    "privacyPolicy": "Ochrana osobných údajov",
    "termsOfService": "Všeobecné podmienky hlasovania",
    "mosudaDescription": "Vznikla na to, aby pomáhala trénerom byť lepšími a prostredníctvom lepších trénerov zlepšovala životy bežných ľudí."
  },
  "voter": {
    "heading": "Hlasuj za TOP trénera \n <region>Slovenska a Česka</region>",
    "description": "Zahlasuj za svojho obľúbeného osobného trénera a zapoj sa do losovania o skvelé ceny. \n Nájdi si svojho obľúbeného trénera a zahlasuj za neho alebo ňu. Akonáhle zaregistrujeme tvoj hlas, si automaticky pridaný/á do súťaže o mega ceny.",
    "howToVote": "Ako hlasovať?",
    "howToVoteDescription": "Klikni na tlačidlo <vote>Hlasovať</vote> a dostaneš sa do zoznamu trénerov. Vyber si toho svojho a zahlasuj. Hlasovanie je jednoduché, stačí iba vyplniť pár údajov a tvoj hlas bude započítaný. Automaticky si aj zaregistrovaný/á do súťaže o ceny vyššie.",
    "vote": "Hlasovať",
    "prizes": {
      "firstPlace": {
        "title": "Víkendový wellness pobyt \n <span>v Hoteli Hills</span>",
        "place": "1. miesto"
      },
      "secondPlace": {
        "title": "Elektrická Kolobežka",
        "place": "2. miesto"
      },
      "thirdPlace": {
        "title": "Doplnky Divique a doplnky Enspire \n <span>na mesiac zadarmo</span>",
        "place": "3. miesto"
      },
      "fourthPlace": {
        "title": "Poukážka Topánkovo v hodnote <span>100 EUR</span>",
        "place": "4.miesto"
      },
      "fifthPlace": {
        "title": "Poukážka Saxana v hodnote <span>100 EUR</span>",
        "place": "5.miesto"
      }
    },
    "partners": {
      "title": "Partneri"
    }
  },
  "email": {
    "verification": {
      "subject": "Potvrď svoj hlas v súťaži o TOP trénera",
      "title": "Potvrď svoj hlas",
      "thankYou": "Ďakujeme za tvoj hlas v súťaži o TOP trénera.",
      "instructions": "Pre dokončenie hlasovania, prosím klikni na nasledujúci odkaz:",
      "button": "Potvrdiť hlas",
      "validity": "Odkaz je platný 24 hodín.",
      "ignore": "Ak si nežiadal o hlasovanie, tento email môžeš ignorovať."
    }
  },
  "verifyVote": {
    "checkingVote": "Overujem tvoj hlas...",
    "verificationSuccess": "Hlas bol Potvrdený!",
    "verificationSuccessMessage": "Ďakujeme za tvoj hlas v súťaži o TOP trénera.",
    "verificationFailed": "Overenie hlasu zlyhalo",
    "verificationFailedMessage": "Váš hlas nemohol byť potvrdený.",
    "alreadyVotedToday": "Tvoj hlas už bol dnes zaregistrovaný. Hlasovať znova môžeš nasledujúci deň.",
    "backToVoting": "Späť na zoznam súťažiacich",
    "automaticRedirect": "Ak nie ste automaticky presmerovaní, kliknite <a>sem</a>."
  },
  "termsAndConditions": {
    "title": "Všeobecné podmienky hlasovania v súťaži ”Tréner roka” (ďalej ako “VPHS”)",
    "list1": "Spoločnosť Mosuda s.r.o., sídlo: Kruhová 416/65, Ľubica 059 71, IČO: 55 605 044, zapísaná v Obchodnom registri Okresného súdu Prešov, Oddiel: Sro, vložka č. 46269/P, prevádzkovateľ portálu <web>www.mosuda.sk</web> a aplikácie Mosuda (ďalej len „usporiadateľ“) organizuje v termíne od 22.04.2025 do 22.07.2025 súťaž s názvom <heading>Top tréner</heading> (ďalej ako „Súťaž“). Podmienky zapojenia sa do tejto Súťaže sú dostupné tu. VPHS upravujú oprávnenie verejnosti hlasovať v súťaži, spôsob hlasovania v tejto Súťaži, vyhodnotenie hlasovania a výber výhercov vecných cien spomedzi hlasujúcich.",
    "list2": "Hlasujúcim môže byť iba fyzická osoba staršia ako 18 rokov, plne spôsobilá k právnym úkonom. Fyzická osoba mladšia ako 18 rokov alebo osoba, ktorej bola obmedzená spôsobilosť k právnym úkonom či bola spôsobilosti k právnym úkonom zbavená, môže byť hlasujúcim iba v zastúpení svojho zákonného zástupcu alebo iného oprávneného zástupcu. Hlasujúci musí mať adresu pre doručovanie na území Slovenskej republiky alebo Českej republiky a v čase konania hlasovania do súťaže musí splniť podmienky pre hlasovanie v Súťaži (ďalej ako „Hlasujúci”). ",
    "list3": "Z hlasovania v Súťaži sú vylúčení: \n<section>- účastníci Súťaže</section>\n V prípade, že sa výhercom vecnej ceny spomedzi Hlasujúcich stane takáto osoba, výhra sa takému výhercovi neodovzdá. Osoby nespĺňajúce podmienky hlasovania v Súťaži alebo konajúce v rozpore s VPHS, nebudú zaradené do súťaže Hlasujúcich v Súťaži o vecné ceny (ďalej ako “Hlasovacia súťaž”). Pokiaľ sa ukáže, že takáto osoba sa aj napriek uvedenému stala výhercom, napr. v dôsledku nepravdivých informácií, ktoré poskytla, nemá nárok na výhru a výhra sa neodovzdá. Ak je výhercom Hlasovacej súťaže fyzická osoba mladšia ako 18 rokov, po oboznámení s výhrou na požiadanie poskytne usporiadateľovi písomný súhlas svojho zákonného zástupcu s účasťou v súťažiach, v opačnom prípade stráca nárok na výhru.",
    "list4": "Do hlasovania v Súťaži sa zapojí každý, kto počas jej trvania vyplní hlasovací formulár na webe usporiadateľa <web>www.mosuda.sk</web> tým, že aktívne udelí hlas trénerovi, ktorý je účastníkom Súťaže, nechá nám svoje meno, priezvisko a e-mail, pričom Hlasujúci zároveň bezvýhradne súhlasí aj s VPHS a zaväzuje sa ich v plnom rozsahu dodržiavať. Účastník sa môže do hlasovania v Súťaži zapojiť len jedenkrát. ",
    "list5": "Zapojením sa do hlasovania v Súťaži Hlasujúci berie na vedomie, že usporiadateľ bude spracovávať osobné údaje Hlasujúceho, a to meno a priezvisko účastníka súťaže, jeho mailovú adresu, za účelom hlasovania, overenia platnosti udeleného hlasu, zapojenia sa do Hlasovacej súťaže, a tiež kontaktovania Hlasujúceho po skončení Súťaže v prípade výhry v Hlasovacej súťaži pre potreby jeho identifikácie v súlade so Zásadami a pravidlami ochrany osobných údajov. Zároveň súhlasí s tým, že v prípade, že sa stane výhercom Hlasovacej súťaže, bude jeho meno a priezvisko zverejnené na sociálnych sieťach usporiadateľa. V prípade, že Hlasujúci v Súťaži vyjadrí samostatne a nepodmienene súhlas s odberom newsletterov, bude jeho meno, priezvisko a e-mailová adresa spracovaná za účelom zasielania obchodnej a marketingovej komunikácie spoločnosti Mosuda s.r.o. ",
    "list6": "Výhrou v Súťaži sú nasledovné veci: v rámci súťaže o najlepšieho trénera vyhrajú prví traja tréneri, ktorí počas celého trvania súťaže získali najväčší počet platných hlasov. Výhra pre prvé miesto je plne hradený zájazd do Dubaja a na 3 mesiace uhradená PPC kampaň pre trénera zadarmo v hodnote 300 €. Druhé miesto získa výhru od spoločnosti Pelikan a to poukaz na nákup leteniek v hodnote 500 €. Tretie miesto získa výhru od spoločnosti Gymbeam a to poukaz na nákup v hodnote 500 €. Každý tréner môže vyhrať iba 1 výhru, takže dokopy budú traja výhercovia. \n \n Hlasujúci majú tiež možnosť vyhrať vecné ceny a to náhodným losovaním spomedzi všetkých hlasujúcich, ktoré sa bude konať do 14 dní od plateného ukončenia súťaže. Náhodne bude vybratých 5 hlasujúcich, ktorí získajú ceny: prvé miesto vyhrá víkendový pobyt v Hoteli Hills v Tatrách pre 2 osoby. Druhé miesto vyhrá elektrickú kolobežku. Tretie miesto vyhrá doplnky výživy od spoločnosti Divique a Enspire na 1 mesiac zadarmo. Štvrté miesto vyhrá nákupnú poukážku v hodnote 100 € od spoločnosti Topánkovo. Piate miesto vyhrá nákupnú poukážku v hodnote 100 € od spoločnosti Saxana. Každý výherca môže vyhrať iba 1 výhru, takže výhercovia budú z radov hlasujúcich dokopy piati.",
    "list7": "Výhercovia súťaže sa stanú prví traja tréneri, ktorí po uplynutí hlasovania budú mať najviac platne udelených hlasov verejnosti spomedzi všetkých účastníkov zapojených do Súťaže na webovej stránke <link1>www.mosuda.sk</link1>. \n\n Výhercovia z radov hlasujúcich budú náhodne vyžrebovaní a to do 14 dní od platného ukončenia Súťaže na webovej stránke <link2>www.mosuda.sk</link2>. \n\n Každý výherca bude informovaný o výhre prostredníctvom emailovej adresy.  Meno a priezvisko všetkých výhercov bude taktiež zverejnené na sociálnych sieťach usporiadateľa a webe www.mosuda.sk. Výherca nemôže nárok na výhru previesť na tretiu osobu. Spôsob prevzatia alebo doručenia výhry dohodne usporiadateľ s výhercom individuálne po oznámení výsledkov súťaže. Výherca nie je povinný výhru prijať. Pokiaľ výherca výhru odmietne, do 48 hodín nebude reagovať na kontaktovanie usporiadateľa s oznámením o výhre, alebo neuvedie pravdivé či úplné osobné údaje, jeho nárok na výhru zaniká a usporiadateľ si vyhradzuje právo vyžrebovať určiť výhercu spomedzi ostatných účastníkov zapojených do Súťaže podľa počtu platne udelených hlasov verejnosti.",
    "list8": "Usporiadateľ nenesie žiadnu zodpovednosť za akékoľvek riziká a záväzky súvisiace s používaním výhry, ktoré neboli spôsobené jeho zavineným konaním, resp. opomenutím. Nebezpečenstvo škody na výhre prechádza na výhercu v okamihu doručenia výhry výhercovi. Súťažiaci si nemôže nárokovať inú výhru než tú, ktorá mu bude odovzdaná. Usporiadateľ nezodpovedá za žiadne škody vzniknuté na základe nesprávne poskytnutých údajov súťažiacimi v súvislosti s doručením, uplatnením, resp. využitím výhry. Usporiadateľ nezodpovedá za nedoručenie výhry v prípade zmeny adresy výhercu, o ktorej nebol upovedomený, za stratu, poškodenie, zničenie alebo nedoručenie výhry, či jej nedoručenie po lehote stanovenej v pravidlách súťaže z dôvodov spočívajúcich na strane Slovenskej pošty či iného poštového dopravcu - kuriéra. Vymáhanie výhry súdnou cestou je vylúčené. Výhru nie je možné alternatívne plniť v peniazoch. ",
    "list9": "Usporiadateľ si vyhradzuje právo Hlasovaciu súťaž kedykoľvek zrušiť bez predchádzajúceho upozornenia a bez udania dôvodu kedykoľvek v priebehu jej celého trvania, pričom Hlasujúci nemá nárok na úhradu nákladov vynaložených v Hlasovacej súťaži. Túto možnosť usporiadateľ uplatní najmä vtedy, ak z technických dôvodov (napr. vírusy v počítačovom systéme, manipulácia alebo chyby v hardvéri a/alebo softvéri) alebo z právnych dôvodov nie je možné zaručiť riadny priebeh Súťaže či Hlasovacej súťaže. V prípade, že by takéto predčasné ukončenie bolo zapríčinené správaním Hlasujúceho, môže usporiadateľ od tejto osoby požadovať náhradu vzniknutej škody. Usporiadateľ je oprávnený bez náhrady pozmeniť alebo upraviť VPHS. VPHS môžu byť v skrátenej verzii komunikované na propagačných materiáloch v súvislosti so súťažami, avšak tieto úplné pravidlá sú považované v rámci Súťaže za jediné, úplné a konečné. Usporiadateľ v žiadnej forme neručí za priame alebo nepriame škody vyplývajúce z účasti na Súťaži alebo z nedostupnosti internetového serveru, s výnimkou hrubej nedbanlivosti alebo úmyselného zavinenia na strane usporiadateľa. Okrem toho usporiadateľ nezodpovedá za akúkoľvek technickú poruchu, najmä zlyhanie siete, elektroniky alebo počítačov.",
    "list10": "V prípade akýchkoľvek pochybností o splnení VPHS rozhoduje usporiadateľ. V prípade potreby si usporiadateľ vyhradzuje právo posúdiť jednotlivé sporné situácie vzniknuté v priebehu trvania Súťaže a po jej skončení. Rozhodnutie usporiadateľa ohľadom všetkých záležitostí týkajúcich sa tejto Súťaže je konečné a právne záväzné pre všetkých Hlasujúcich. Hlasujúci, ktorí nesplnia všetky uvedené podmienky, budú zo Súťaže vylúčení.",
    "list11": "V prípade, že dôjde medzi Mosudou a spotrebiteľom k vzniku spotrebiteľského sporu vyplývajúceho zo spotrebiteľskej zmluvy alebo súvisiaceho so spotrebiteľskou zmluvou, ktorý sa nepodarí vyriešiť vzájomnou dohodou, môže spotrebiteľ podať návrh na začatie alternatívneho riešenia sporu subjektu alternatívneho riešenia sporov (ďalej len subjekt ARS) podľa zákona 391/2015 Z.z. o alternatívnom riešení spotrebiteľských sporov a o zmene a doplnení niektorých zákonov (ďalej len „zákon o ARS”). Alternatívnym riešením sporu je postup subjektu alternatívneho riešenia sporov podľa zákona o ARS, ktorého cieľom je dosiahnutie zmierlivého vyriešenia sporu medzi stranami sporu. ARS subjektami sú orgány a oprávnené právnické osoby podľa §3 zákona 391/2015 Z.z., ktorých aktualizovaný zoznam je dostupný <web>tu</web>. ",
    "list12": "Účasťou v Súťaži účastník vyhlasuje, že sa oboznámil so <web>Zásadami a pravidlami ochrany osobných údajov Mosuda s.r.o.</web>, porozumel im a vyjadruje súhlas s týmito VPHS.",
    "list13": "Tieto VPHS sa riadia platným právnym poriadkom Slovenskej republiky a v písomnej podobe sú uložené v sídle usporiadateľa."
  },
  "notFoundPage": {
    "title": "Stránka nenájdená",
    "description": "Ajajaj trochu sme sa zatúlali",
    "backHome": "Späť na hlavnú stránku"
  }
}
